Repository: jcome/otzhcn
Catalog: OTZhCN-omegat.tmx
Source language: en_us
Languages: zh_cn

source: Animate Tool - Rotation
zh_cn: 动画工具- -旋转

source: Animate Tool - Scale
zh_cn: 动画工具 - 缩放

source: Animate Tool - Shear
zh_cn: 动画工具 - 切变

source: Animated Guide
zh_cn: 动态指引

source: Animation
zh_cn: 动画

source: Animation Level
zh_cn: 动画层级

source: Animation Step:
zh_cn: 动画步长:

source: Another Level Type
zh_cn: 另一种层级类型

source: Antialias Softness:
zh_cn: 抗锯齿柔化度:

source: Antialias:
zh_cn: 抗锯齿:

source: Antialiased Region Boundaries
zh_cn: 抗锯齿范围边界线

source: Anyway
zh_cn: 不管

source: Aperture:
zh_cn: 光圈:

source: Aperture: Auto
zh_cn: 光圈: 自动

source: Append
zh_cn: 附加

source: Append $scenepath to +drawings
zh_cn: 将 $scenepath 附加到 +drawings

source: Append $scenepath to +extras
zh_cn: 将 $scenepath 附加到 +extras

source: Append $scenepath to +inputs
zh_cn: 将 $scenepath 附加到 +inputs

source: Append Default Palette
zh_cn: 添加默认调色板

source: Application is in unstable state and must be restarted.
zh_cn: 应用程序处于不稳定状态必须重启。

source: Apply
zh_cn: 应用

source: Apply Antialias
zh_cn: 应用消除锯齿

source: Apply Auto Lip Sync
zh_cn: 应用自动口型同步

source: Apply Autoclose
zh_cn: 应用自动闭合

source: Apply Lip Sync Data
zh_cn: 应用口型同步数据

source: Apply Match Lines
zh_cn: 应用适配线

source: Apply Matchline : Column%1 < Column%2
zh_cn: 应用适配线 : 列 %1 < 列 %2

source: Apply Shrink to Main Viewer
zh_cn: “收缩”应用到主查看器

source: Apply and Next
zh_cn: 应用并转到下一个

source: Apply changes to current style
zh_cn: 应用更改到当前样式

source: Apply the current scene camera settings to the sub-xsheet.
zh_cn: 应用当前场景的摄影机设置到子摄影表。

source: Apply to All
zh_cn: 全部应用

source: Apply to Frames:
zh_cn: 应用给这些帧:

source: Apply to Subfolder
zh_cn: 应用到子文件夹

source: Apply to Subfolder: %1
zh_cn: 应用到子文件夹：%1

source: Approx. levels to be converted: %1
zh_cn: 要转换的大约层级： %1

source: Arc
zh_cn: 弧

source: Are you sure ?
zh_cn: 你确定吗？

source: Are you sure you want to delete %1?
zh_cn: 你确定要删除 %1 吗？

source: Are you sure you want to delete the preset:
zh_cn: 你确定要删除该预设:

source: Are you sure you want to delete the selected cleanup color?
zh_cn: 你确定要删除所选的清稿颜色？

source: Are you sure you want to override
zh_cn: 你确定要覆盖吗

source: Are you sure you want to overwrite it?
zh_cn: 你确定要覆盖 %1 吗？

source: Are you sure you want to remove ALL tasks?
zh_cn: 确实要素材所有任务吗？

source: Are you sure you want to remove room %1
zh_cn: 确实要删除工作区 %1 吗

source: Are you sure you want to revert to previous version?
zh_cn: 你确定要恢复到以前的版本吗？

source: Are you sure you want to save the Default Settings?
zh_cn: 你确定要保存默认设置吗？

source: Are you sure?
zh_cn: 你确定吗？

source: Areas
zh_cn: 区域

source: Argument '%1' does not look like a FrameId
zh_cn: 参数 '%1'不像是帧 ID

source: Argument doesn't look like a file path : %1
zh_cn: 参数不像是文件路径: %1

source: Argument must be a vector level or image :
zh_cn: 参数必须是矢量层级或图像:

source: Arrange
zh_cn: 安排

source: Arrange Styles in Palette %1
zh_cn: 在调色板 %1 中排列样式

source: Arrow Markers
zh_cn: 箭头标记

source: Aspect Ratio:
zh_cn: 长宽比:

source: Assign the new level format name:
zh_cn: 分配新层级的格式名称:

source: Asterisk
zh_cn: 星标

source: At Once
zh_cn: 一次性

source: Audio Recording
zh_cn: 音频录制

source: Audio Script (Optional, Improves accuracy):
zh_cn: 音频脚本(可选，提高精确度):

source: Audio Source:
zh_cn: 音频源:

source: Audio format unsupported: Nearest format will be internally used.
zh_cn: 音频格式不支持: 内部将会使用最近似的格式。

source: Audio input device to record
zh_cn: 要录制的音频输入设备

source: Author
zh_cn: 作者

source: Auto
zh_cn: 自动

source: Auto Adjust Panel Width
zh_cn: 自动调整面板宽度

source: Auto Fill
zh_cn: 自动填充

source: Auto Format:
zh_cn: 自动格式:

source: Auto Group
zh_cn: 自动成组

source: Auto Inbetween
zh_cn: 自动过渡帧

source: Auto Input Cell Number
zh_cn: 自动输入帧格编号

source: Auto Input Cell Number...
zh_cn: 自动输入帧格编号...

source: Auto Input Cell Numbers : %1
zh_cn: 自动输入帧格编号: %1

source: Auto Lip Sync
zh_cn: 自动口型同步

source: Auto Lip-Sync
zh_cn: 口型同步

source: Auto Select Column
zh_cn: 自动选择列

source: Auto Select Drawing
zh_cn: 自动选择绘图

source: Auto: If the subcamera is not active, apply the current camera dpi.
zh_cn: 自动：如果子摄影机没有激活，则应用当前摄影机的DPI。

source: Autoadjust:
zh_cn: 自动调整:

source: Autocenter
zh_cn: 自动定位中心

source: Autoexpose
zh_cn: 自动公开

source: Automatically Modify Expression On Moving Referenced Objects
zh_cn: 移动引用物体时自动修改表达式

source: Automatically Refresh Folder Contents
zh_cn: 自动刷新文件夹内容

source: Automatically Remove Scene Number from Loaded Level Name
zh_cn: 自动从加载的层级名称中移除场景编号

source: Automatically Remove Unused Levels From Scene Cast
zh_cn: 自动从场景职员中移除未使用的层级

source: Automatically Save Every
zh_cn: 自动保存间隔

source: Automatically Save Non-Scene Files
zh_cn: 自动保存非场景文件

source: Automatically Save the Scene File
zh_cn: 自动保存场景文件

source: Automatically update style changes
zh_cn: 自动更新样式的更改

source: Autopaint Lines
zh_cn: 自动填充线

source: Autopaint for Lines
zh_cn: 线自动上色

source: Average Color (Ctrl + Drag)
zh_cn: 平均色(Ctrl + 拖拽)

source: B4 size, 3 seconds sheet
zh_cn: B4大小，3秒的表

source: B4 size, 6 seconds sheet
zh_cn: B4大小，6秒的表

source: BG reduction:
zh_cn: 背景去除:

source: Back
zh_cn: 后退

source: Background Color:
zh_cn: 背景色:

source: Background Colors
zh_cn: 背景色

source: Background:
zh_cn: 背景:

source: Backup Scene and Animation Levels when Saving
zh_cn: 保存时备份场景和动画层级

source: Bad argument (%1).
zh_cn: 不正确的参数(%1)。

source: Bad argument (%1): should be 'Raster' or ToonzRaster'
zh_cn: 不正确的参数(%1): 应当是“光栅”或者“Toonz 光栅”

source: Bad argument (%1): should be a Transformation
zh_cn: 不正确的参数(%1): 应当是几何变换

source: Bad argument (%1): should be a raster Level or a raster Image
zh_cn: 不正确的参数(%1): 应当是光栅层级或者光栅图像

source: Bad argument (%1): should be an Image (not empty)
zh_cn: 不正确的参数(%1): 必须指定图像(不能为空)

source: Bad argument (%1): should be an Image or a Level
zh_cn: 不正确的参数(%1): 应当是一个图像或层级

source: Bad camera preset
zh_cn: 不正确的摄影机预设

source: Bad level type (%1): must be Vector,Raster or ToonzRaster
zh_cn: 不正确的层级类型(%1): 必须是矢量、光栅或者 Toonz 光栅

source: Bad project name: '%1' looks like an absolute file path
zh_cn: 不当的项目名称：“%1”像是一个绝对文件路径

source: Banded
zh_cn: 带状

source: Basic Cursor Type:
zh_cn: 基本光标类型:

source: Batch Servers
zh_cn: 批处理服务器

source: Beehive
zh_cn: 蜂巢

source: Bender Tool
zh_cn: 折弯工具

source: Bevel join
zh_cn: 斜角连接

source: Bg Color:
zh_cn: 背景色:

source: Big Endian
zh_cn: 高位优先

source: Bilinear
zh_cn: 两次立方

source: Binarize
zh_cn: 二值化

source: Binarizing images
zh_cn: 正在二值化图像

source: Bits Per Pixel
zh_cn: 像素位数

source: Bits/Sample:
zh_cn: 色深:

source: Black & White
zh_cn: 黑白

source: Black Point Value
zh_cn: 黑场值

source: Blackout all Screens
zh_cn: 遮蔽所有屏幕

source: Blank Frames Color:
zh_cn: 空白帧颜色:

source: Blank Frames:
zh_cn: 空白帧数:

source: Blend
zh_cn: 混合

source: Blend Colors in Palette : %1
zh_cn: 在调色板 %1 中混合颜色

source: Blob
zh_cn: 斑点

source: Blue
zh_cn: 蓝

source: Blue Channel
zh_cn: 蓝通道

source: Blue Channel Greyscale
zh_cn: 蓝通道(灰阶)

source: Blue Channel in Grayscale
zh_cn: 蓝通道(灰阶)

source: Blur value
zh_cn: 模糊量

source: Bold
zh_cn: 粗体

source: Border Fade
zh_cn: 边界淡化

source: Border Size
zh_cn: 边界大小

source: Border Smooth:
zh_cn: 边框平滑:

source: Both
zh_cn: 两者

source: Both Names
zh_cn: 双方名称

source: Bottom
zh_cn: 下

source: Bottom Left
zh_cn: 下左

source: Bottom Padding
zh_cn: 下边距

source: Bottom Right
zh_cn: 下右

source: Boundaries on Selected Frames
zh_cn: 所选帧的边界

source: Boundaries on Whole Level
zh_cn: 整个层级的边界

source: Boundary Strokes
zh_cn: 边界描边

source: Break
zh_cn: 断裂

source: Break sharp angles
zh_cn: 断开尖角

source: Brightness
zh_cn: 亮度

source: Brightness and Contrast
zh_cn: 亮度和对比度

source: Brightness:
zh_cn: 亮度:

source: Bring columns in the main xsheet without parenting.
zh_cn: 带列到主摄影表但不包含父级关系。

source: Brush Preset
zh_cn: 画笔预设

source: Brush Tool
zh_cn: 画笔工具

source: Brush Tool - Draw Order
zh_cn: 画笔 - 绘画顺序

source: Brush Tool - Eraser (Raster option)
zh_cn: 画笔工具 - 橡皮擦(光栅选项)

source: Brush Tool - Lock Alpha
zh_cn: 画笔 - 锁定透明度

source: Brush hardness - Decrease
zh_cn: 画笔 - 减小

source: Brush hardness - Increase
zh_cn: 画笔硬度 - 增加

source: Brush size - Decrease max
zh_cn: 画笔大小 - 减小最大值

source: Brush size - Decrease min
zh_cn: 画笔大小 - 减小最小值

source: Brush size - Increase max
zh_cn: 画笔大小 - 增加最大值

source: Brush size - Increase min
zh_cn: 画笔大小 - 增加最小值

source: Bubbles
zh_cn: 泡泡

source: Build Skeleton
zh_cn: 制作骨架

source: Build Skeleton Mode
zh_cn: 制作骨架模式

source: Building Schematic...
zh_cn: 正在创建示意图...

source: Bump
zh_cn: 凸起

source: Butt cap
zh_cn: 平头

source: Button
zh_cn: 按钮

source: Byte Ordering
zh_cn: 字节顺序

source: Byte Ordering:
zh_cn: 字节顺序:

source: C- + Sequence + Scene
zh_cn: C- + 序列 + 场景

source: CAMERA
zh_cn: 摄影机

source: CAMERAMAN
zh_cn: 摄影师

source: CELL
zh_cn: 帧格

source: CELLS
zh_cn: 帧格

source: Calibration
zh_cn: 校准

source: Camera
zh_cn: 摄影机

source: Camera BG Color:
zh_cn: 摄影机背景色:

source: Camera Capture
zh_cn: 摄影机拍摄

source: Camera Column Switch :
zh_cn: 摄影机列开关:

source: Camera DPI:
zh_cn: 摄影机 DPI:

source: Camera Dpi:
zh_cn: 摄影机 DPI:

source: Camera Mode
zh_cn: 摄影机模式

source: Camera Model
zh_cn: 摄影机模块

source: Camera Rect Corner:
zh_cn: 摄影机方框角

source: Camera Rectangles
zh_cn: 摄影机方框

source: Camera Settings
zh_cn: 摄影机设置

source: Camera Shift:
zh_cn: 摄影机移位:

source: Camera Size:
zh_cn: 摄影机参数:

source: Camera Stand View
zh_cn: 摄影机位视图

source: Camera Stand Visibility Toggle
zh_cn: 显示/隐藏摄影机位可见性

source: Camera Stand Visibility Toggle All
zh_cn: 启用/停止全部摄影机可见性

source: Camera Status
zh_cn: 摄影机状态

source: Camera Unit:
zh_cn: 摄影机单位:

source: Camera View
zh_cn: 摄影机视图

source: Camera is not available
zh_cn: 摄影机不可用

source: Camera#%1 Settings
zh_cn: 摄影机# %1 设置

source: Camera:
zh_cn: 摄影机:

source: Can only duplicate frames in image sequence levels.
zh_cn: 只能在图像系列曾经复制帧。

source: Can't add the level: name(%1) is already used
zh_cn: 无法添加层级: 名称(%1)已被使用

source: Can't change file extension
zh_cn: 无法改变文件扩展名

source: Can't convert a %1 image
zh_cn: 无法转换图像 %1

source: Can't convert a %1 level
zh_cn: 无法转换层级 %1

source: Can't convert a level with no frames
zh_cn: 无法转换没有帧的层级

source: Can't delete %1 :
zh_cn: 无法删除 %1 :

source: Can't load this kind of file as a level : %1
zh_cn: 无法加载此类文件作为层级: %1

source: Can't modify color #0
zh_cn: 无法修改颜色 #0

source: Can't paste full raster data on a non full raster level.
zh_cn: 不能粘贴全光栅数据到非全光栅层级。

source: Can't paste styles there
zh_cn: 无法粘贴样式到此

source: Can't place drawings on the camera column.
zh_cn: 不能放置绘图在相机列。

source: Can't redo move palette
zh_cn: 不能重做移动调色板

source: Can't redo rename palette
zh_cn: 不能取消重命名调色板

source: Can't rename.
zh_cn: 无法重命名

source: Can't render empty scene
zh_cn: 不能渲染空场景

source: Can't save
zh_cn: 没法保存

source: Can't save a %1 image to this file type : %2
zh_cn: 无法将图像 %1 保存为该文件类型: %2

source: Can't save a %1 level to this file type : %2
zh_cn: 不能保存层级 %1 为此文件类型: %2

source: Can't save an empty level
zh_cn: 无法保存空层级

source: Can't set a drawing number
zh_cn: 无法设置绘图编号

source: Can't undo move palette
zh_cn: 不能取消移动调色板

source: Can't undo rename palette
zh_cn: 不能取消重命名调色板

source: Can't vectorize a %1 image
zh_cn: 无法矢量化图像 %1

source: Can't vectorize a %1 level
zh_cn: 无法矢量化层级 %1

source: Can't vectorize a level with no frames
zh_cn: 无法矢量化没有帧的层级

source: Cancel
zh_cn: 取消

source: Canceled!
zh_cn: 已取消！

source: Cannot Paste Add a selection of unconnected FX nodes.
zh_cn: 不能粘贴添加由多个未连接的特效节点构成的选择。

source: Cannot Paste Insert a selection of unconnected FX nodes.
zh_cn: 不能粘贴插入由多个未连接的特效节点构成的选择。

source: Cannot Paste Replace a selection of unconnected FX nodes.
zh_cn: 不能粘贴替换由未连接的特效节点构成的选择。

source: Cannot Read XML File
zh_cn: 不能读取 XML 文件

source: Cannot capture image unless live view is active.
zh_cn: 除非开启实时查看否则不能拍摄。

source: Cannot convert to vector the current selection.
zh_cn: 无法把当前选区转换为矢量。

source: Cannot create %1
zh_cn: 无法创建 %1

source: Cannot create %1 : %2
zh_cn: 无法创建 %1 : %2

source: Cannot create a blank drawing on the current column
zh_cn: 无法在当前列中创建空白绘图

source: Cannot delete
zh_cn: 无法f删除

source: Cannot duplicate a drawing in the current column
zh_cn: 无法在当前列中复制绘图

source: Cannot duplicate frames in read only levels
zh_cn: 不能在只读层级复制帧

source: Cannot find the file specified.
zh_cn: 不能找到指定的文件。

source: Cannot load Color Model in current palette.
zh_cn: 无法加载色彩模型到当前调色板。

source: Cannot open menubar settings file %1
zh_cn: 无法打开菜单栏设置文件 %1

source: Cannot open menubar settings template file.
zh_cn: 无法打开菜单栏设置模板文件。

source: Cannot paste cells on locked layers.
zh_cn: 不能粘贴帧格在被锁定的层上。

source: Cannot paste data
zh_cn: 无法粘贴数据

source: Cannot premultiply a vector-based level.
zh_cn: 无法对矢量层级预乘 Alpha。

source: Cannot premultiply the selected file.
zh_cn: 无法对所选文件预乘 Alpha。

source: Canvas Size
zh_cn: 画布尺寸

source: Cap
zh_cn: 端点

source: Capture
zh_cn: 拍摄

source: Capture [Return key]
zh_cn: 拍摄 [回车键]

source: Capture Review Time:
zh_cn: 拍摄检查时间:

source: Capture Stop Motion Frame
zh_cn: 拍摄定格动画帧

source: Capture white BG
zh_cn: 拍摄白背景

source: Cell Mark
zh_cn: 帧格标记

source: Cell Mark for Inbetween Symbol 1 (O)
zh_cn: 用于过渡帧符号1的帧格标记 (O)

source: Cell Mark for Inbetween Symbol 2 (*)
zh_cn: 用于过渡帧符号2的帧格标记 (*)

source: Cell Marks Settings
zh_cn: 帧格标记设定

source: Cell Marks:
zh_cn: 帧格标记:

source: Cell-dragging Behaviour:
zh_cn: 拖动帧格的行为:

source: Cells
zh_cn: 帧格

source: Cells Only
zh_cn: 仅帧格

source: Cells and Column Data
zh_cn: 帧格和列数据

source: Center
zh_cn: 中心点

source: Center Line
zh_cn: 中心线

source: Center Position
zh_cn: 中心位置

source: Centerline
zh_cn: 中心线

source: Chain
zh_cn: 链条

source: Chalk
zh_cn: 粉笔

source: Change Interpolation
zh_cn: 更改插值方式

source: Change Pegbar
zh_cn: 更改定位尺

source: Change Project
zh_cn: 更改项目

source: Change Step
zh_cn: 改变步长

source: Change Style Palette : %1 Style#%2 [R%3 G%4 B%5] -> [R%6 G%7 B%8]
zh_cn: 更改样式 调色板: %1 样式#%2 [R%3 G%4 B%5] -> [R%6 G%7 B%8]

source: Change Text at Column %1 Frame %2
zh_cn: 在列 %1 帧 %2 更改文字

source: Change current drawing %1
zh_cn: 改变当前绘图%1

source: Change project
zh_cn: 更改项目

source: Channel Width:
zh_cn: 通道带宽:

source: Channel:
zh_cn: 通道:

source: Channels:
zh_cn: 通道:

source: Character
zh_cn: 字符

source: Check
zh_cn: 检查

source: Check 30bit display availability
zh_cn: 检查 30 位显示可用性

source: Check Availability
zh_cn: 检查可用性

source: Check for the Latest Version of OpenToonz on Launch
zh_cn: 在 OpenToonz 启动时检查最新版本

source: Check for the latest version on launch.
zh_cn: 启动时检查最新版。

source: Checked: Images are saved as EXR Unchecked: Images are saved as PNG
zh_cn: 勾选了：图像被保存为 EXR 不勾：图像被保存为 PNG

source: Checked: Rasterize into EXR/PNG Unchecked: Vectors are saved as SVG
zh_cn: 勾选：栅格化为 EXR/PNG 不勾：矢量图被保存为 SVG

source: Checks
zh_cn: 检查

source: Chessboard
zh_cn: 棋盘格

source: Chessboard Color 1:
zh_cn: 棋盘色 1:

source: Chessboard Color 2:
zh_cn: 棋盘色 2:

source: Chip Order:
zh_cn: 格子顺序:

source: Choose
zh_cn: 选择

source: Choose Existing Project
zh_cn: 选择现有的项目

source: Choose File...
zh_cn: 选择文件...

source: Choose Folder
zh_cn: 选择文件夹

source: Choose a different path (%1)
zh_cn: 选择另一个路径(%1)

source: Choosing this option will set initial location of all file browsers to $scenefolder.
zh_cn: 选择这个选项将设置所有文件浏览器的初始位置到$scenefolder。

source: Circle
zh_cn: 圆

source: Circlets
zh_cn: 小圆圈

source: Clamp
zh_cn: 夹紧

source: Clapperboard Settings
zh_cn: 场记板设定

source: Classic
zh_cn: 经典

source: Classic-revised
zh_cn: 经典-修正版

source: Cleaning up %1...
zh_cn: 正在清理 %1 ...

source: Cleanup
zh_cn: 清稿

source: Cleanup All
zh_cn: 全部进行清稿

source: Cleanup Palette
zh_cn: 清稿调色板

source: Cleanup Settings
zh_cn: 清稿设置

source: Cleanup Settings (Global)
zh_cn: 清稿设置(全局)

source: Cleanup Settings:
zh_cn: 清稿设置:

source: Cleanup Settings: %1
zh_cn: 清稿设置：%1

source: Cleanup all selected drawings overwriting those previously cleaned up.*
zh_cn: 清稿所有选中的图像，并对上一次已经清稿过的重新清稿*

source: Cleanup done.
zh_cn: 清理完成。

source: Cleanup in progress
zh_cn: 正在进行清稿

source: Cleanup in progress:
zh_cn: 正在进行清稿:

source: Cleanup only non-cleaned up drawings and keep those previously cleaned up.*
zh_cn: 只清稿尚未处理的图像，并保持之前已经清稿过的不动*

source: Clear
zh_cn: 清除

source: Clear All Fixed Onion Skin Markers
zh_cn: 清理全部固定的洋葱皮标记器

source: Clear All Onion Skin Markers
zh_cn: 清理全部洋葱皮标记器

source: Clear All Relative Onion Skin Markers
zh_cn: 清理全部相关洋葱皮标记器

source: Clear All Shortcuts
zh_cn: 清除全部快捷键

source: Clear Cache Folder
zh_cn: 清理缓存文件夹

source: Clear Cell / Frame
zh_cn: 清理帧格/帧

source: Clear Cells : Col%1
zh_cn: 清理帧格 : Col%1

source: Clear Pins To Top
zh_cn: 清除固定到顶部

source: Clear Search
zh_cn: 清理搜索

source: Clear Undo History when Saving Levels
zh_cn: 保存层级时清理撤销历史

source: Click & Drag Palette into Studio Palette
zh_cn: 点击 & 拖放调色板到工作室调色板

source: Click / Drag to Toggle Onion Skin
zh_cn: [点按/拖动]以显示/隐藏洋葱皮

source: Click and drag to move the selection
zh_cn: [点按并拖动]以移动选区

source: Click and drag to play
zh_cn: [点按并移动]以播放

source: Click and drag to repeat selected cells
zh_cn: [点按并拖动]以重复所选的帧格

source: Click and drag to set the acceleration range
zh_cn: [点按并拖动]以设置加速范围

source: Click and drag to set the deceleration range
zh_cn: [点按并拖动]以设置减速范围

source: Click on the 'New issue' button and fill out the form.
zh_cn: 点击「新问题」按钮并填写表格。

source: Click to Hide This Frame from Shift & Trace Hold F1 Key on the Viewer to Show This Frame Only
zh_cn: 点击以隐藏此帧在位移和临摹的显示 在查看器中按下 F1 键只显示此帧

source: Click to Hide This Frame from Shift & Trace Hold F3 Key on the Viewer to Show This Frame Only
zh_cn: 点击以隐藏此帧在位移和临摹中的显示 在查看器中按下 F3 键只显示此帧

source: Click to Move Shift & Trace Marker
zh_cn: 点击以移动位移和临摹标记

source: Click to Reset Shift & Trace Markers to Neighbor Frames Hold F2 Key on the Viewer to Show This Frame Only
zh_cn: 点击以重置位移和临摹的标记到相邻的帧 在查看器中按下 F2 键只显示此帧

source: Click to Toggle Fixed Onion Skin
zh_cn: [点按]以显示/隐藏固定洋葱皮

source: Click to create a horizontal guide
zh_cn: [点按]以创建水平参考线

source: Click to create a vertical guide
zh_cn: [点按]以创建垂直参考线

source: Click to create an horizontal guide
zh_cn: [点按]以创建水平参考线

source: Click to play the soundtrack back
zh_cn: [点按]以播放音轨

source: Click to select camera
zh_cn: [点按]以选择摄影机

source: Click to select column
zh_cn: 点击选择列

source: Click to select column, double-click to edit
zh_cn: 点击选择列，双击编辑

source: Click to select column, drag to move it
zh_cn: [点按]以选择列，[拖动]以移动它

source: Click to select column, drag to move it, double-click to edit
zh_cn: 点击选择列，拖曳移动，双击编辑

source: Click to select keyframe, drag to move it
zh_cn: [点按]以选择关键帧，[拖动]以移动它

source: Click to select parent handle
zh_cn: 点击选择父级控制器

source: Click to select parent object
zh_cn: 大家选择父级物件

source: Clone Level : %1 > %2
zh_cn: 克隆 层级 : %1 > %2

source: Clone Levels :
zh_cn: 克隆 层级 :

source: Clone Level
zh_cn: 克隆层级

source: Clone Preview
zh_cn: 克隆预览

source: Clone Sub-Xsheet
zh_cn: 克隆子摄影表

source: Clone Sub-xsheet : Col%1
zh_cn: 克隆子摄影表 : Col%1

source: Close
zh_cn: 关闭

source: Close Application
zh_cn: 选择应用程序

source: Close SubXsheet
zh_cn: 关闭子摄影表

source: Close them first.
zh_cn: 要先关闭它们。

source: Closest
zh_cn: 最接近

source: Closest Drawing
zh_cn: 最靠近的笔画

source: Closest Pixel (Nearest Neighbor)
zh_cn: 最近的像素(近邻)

source: Codec
zh_cn: 编码器

source: Codec:
zh_cn: 编码器:

source: Cofirmation
zh_cn: 确认

source: Col %1 (%2)
zh_cn: 列%1 (%2)

source: Col%1
zh_cn: 列%1

source: Collapse
zh_cn: 折叠

source: Collapse (Fx)
zh_cn: 折叠(特效)

source: Collapse Edge
zh_cn: 折叠边缘

source: Collapse toolbar
zh_cn: 折叠工具条

source: Collapsing columns: what you want to do?
zh_cn: 正在折叠列：你要怎么处理？

source: Collect Assets
zh_cn: 收集素材

source: Collecting assets...
zh_cn: 正在收集素材...

source: Color
zh_cn: 彩色

source: Color Calibration using 3D Look-up Table
zh_cn: 使用 3D 查找表进行颜色校准

source: Color Channels
zh_cn: 颜色通道

source: Color Fade
zh_cn: 颜色淡化

source: Color Filter %1
zh_cn: 颜色滤镜 %1

source: Color Filters Settings
zh_cn: 颜色滤镜设置

source: Color Model
zh_cn: 色彩模型

source: Color Settings
zh_cn: 颜色设定

source: Color Space Gamma
zh_cn: 颜色空间伽马

source: Color Space Gamma value is used for conversion between the linear and nonlinear color spaces, when the "Linear Color Space" option is enabled.
zh_cn: 色彩空间伽玛值用于线性和非线性色彩空间之间的转换、 当 "线性色彩空间 "选项被启用时，伽马值用于线性和非线性色彩空间之间的转换。

source: Color Space Gamma:
zh_cn: 颜色空间伽马:

source: Color Thres
zh_cn: 颜色阈值

source: Color type:
zh_cn: 颜色类型:

source: Color:
zh_cn: 彩色

source: ColorThres
zh_cn: 彩色阀值

source: Colors
zh_cn: 色彩

source: Column
zh_cn: 列

source: Column Header Layout*:
zh_cn: 列头的布局*:

source: Column Icon:
zh_cn: 列图标:

source: Column Pick Mode
zh_cn: 列拾取模式

source: Column:
zh_cn: 列:

source: Columns
zh_cn: 列

source: Combo Viewer
zh_cn: 组合式查看器

source: Command Bar
zh_cn: 命令条

source: Command Line:
zh_cn: 命令行:

source: Command List
zh_cn: 命令列表

source: Comment
zh_cn: 注释

source: Comment:
zh_cn: 注释:

source: Committing %1 items...
zh_cn: 正在提交 %1 个项目...

source: Compact
zh_cn: 兼容

source: Compare to Snapshot
zh_cn: 和快照比较

source: Completed
zh_cn: 完成

source: Completion Date:
zh_cn: 完成日期:

source: Compression
zh_cn: 压缩

source: Compression Type
zh_cn: 压缩方式

source: Compression:
zh_cn: 压缩:

source: Concentric
zh_cn: 同心圆

source: Configure Codec
zh_cn: 配置编码器

source: Configure Shortcuts
zh_cn: 配置快捷键

source: Connect Fx : %1 - %2
zh_cn: 连接特效 : %1 - %2

source: Connect to Xsheet :
zh_cn: 连接到摄影表 :

source: Const
zh_cn: 恒定

source: Constant
zh_cn: 恒定

source: Constant Interpolation
zh_cn: 常数插值

source: Constant Thickness
zh_cn: 固定粗细

source: Continue
zh_cn: 继续

source: Continue Exporting
zh_cn: 继续导出

source: Continue to All
zh_cn: 继续全部

source: Continue?
zh_cn: 继续？

source: Continuous line:
zh_cn: 连续线:

source: Contrast
zh_cn: 对比度

source: Contrast:
zh_cn: 对比度:

source: Control Point
zh_cn: 控制点

source: Control Point Editor Tool
zh_cn: 控制点编辑工具

source: Controls
zh_cn: 控制

source: Conversion in progress:
zh_cn: 正在进行转换:

source: Convert
zh_cn: 转换

source: Convert %1 Levels
zh_cn: 转换 %1 个层级

source: Convert %1 to Studio Palette and Overwrite.
zh_cn: 转换 %1 为工作室调色板并覆盖。

source: Convert 1 Level
zh_cn: 转换一个层级

source: Convert TZP In Folder
zh_cn: 在文件夹中转换 TZP

source: Convert TZP in Folder
zh_cn: 在文件夹中转换 TZP

source: Convert TZP in folder
zh_cn: 在文件夹中转换 TZP

source: Convert To Painted Tlv
zh_cn: 转换为已上色的 TLV

source: Convert To Unpainted Tlv
zh_cn: 转换为未上色的 TLV

source: Convert aborted.
zh_cn: 转换中断。

source: Convert aborted:
zh_cn: 转换中断于：

source: Convert completed with %1 error(s)
zh_cn: 转换完成，有 %1 个错误

source: Convert completed with %1 error(s) and %2 level(s) skipped
zh_cn: 转换完成，有 %1 个错误，已跳过 %2 个层级

source: Convert completed:
zh_cn: 转换完成于：

source: Convert to Painted TLV
zh_cn: 转换为已上色的 TLV

source: Convert to Studio Palette and Overwrite
zh_cn: 转换为工作室调色板并覆盖

source: Convert to Unpainted TLV
zh_cn: 转换为未上色的 TLV

source: Convert to Vectors
zh_cn: 转换为矢量。

source: Convert to Vectors...
zh_cn: 转换为矢量...

source: Convert-to-Vector Settings
zh_cn: 转换为矢量设置

source: Convert...
zh_cn: 转换...

source: Converted %1 out of %2 Levels to TLV Format
zh_cn: %2 个层级之中的 %1 个已转换为 TLV 格式

source: Converting %1
zh_cn: 正在转换 %1

source: Converting %1 files.
zh_cn: 转换%1文件。

source: Converting %1 images to tlv format...
zh_cn: %1 个图像正在转换为 TLV 格式...

source: Converting level %1 of %2: %3
zh_cn: %1 / %2 正在转换层级：%3

source: Copy Cells
zh_cn: 拷贝帧格

source: Copy Color
zh_cn: 复制颜色

source: Copy Columns
zh_cn: 拷贝列

source: Copy File
zh_cn: 拷贝文件

source: Copy Keyframe
zh_cn: 拷贝关键帧

source: Copy RGB : %1 > %2
zh_cn: 拷贝RGB : %1 > %2

source: Copy Skeleton
zh_cn: 拷贝骨架

source: Copy the levels to correspondent paths
zh_cn: 拷贝层级到对应的路径

source: Copy to Clipboard
zh_cn: 复制到剪贴板

source: Corner:
zh_cn: 拐角:

source: Corners
zh_cn: 角:

source: Could not find an xsheet level with the current level
zh_cn: 不能找到当前层级对应的摄影表层级

source: Could not find the source file.
zh_cn: 不能找到源文件。

source: Could not load level %1
zh_cn: 无法加载层级 %1

source: Couldn't create directory "%1"
zh_cn: 未能创建目录“%1”

source: Couldn't find any matching command.
zh_cn: 未能找到匹配的命令。

source: Couldn't load %1
zh_cn: 不能加载%1

source: Couldn't open "%1" for write
zh_cn: 未能打开“%1”以供写入

source: Couldn't remove file "%1"
zh_cn: 未能删除文件“%1”

source: Couldn't rename
zh_cn: 无法重命名

source: Couldn't save %1
zh_cn: 无法保存 %1

source: Crease
zh_cn: 折痕

source: Create
zh_cn: 创建

source: Create Blank Drawing
zh_cn: 创建空白绘图

source: Create In:
zh_cn: 创建在:

source: Create Level %1 at Column %2
zh_cn: 在列 %2 中创建层级 %1

source: Create Linked Fx : %1
zh_cn: 创建已链接的特效 : %1
